Repository: MauriceS/HelpIM
Catalog: helpim/locale/*/LC_MESSAGES/djangojs.po
Languages: no

source: Warning: this action will disconnect your chat conversation.
no: Advarsel: Denne handlingen vil koble fra chat-samtale.

source: Error
no: Feil

source: An error occured
no: Det oppsto en feil

source: Stop Conversation
no: Stopp samtale

source: Confirm
no: Bekreft

source: Are you sure you want to end this conversation?
no: Er du sikker på at du vil avbryte samtalen?

source: Sorry, you're not allowed to access this service
no: Beklager, du har ikke tilgang til å se denne siden

source: Sorry, you're not allowed to request more chats
no: Beklager, du har ikke lov til å be om flere samtaler

source: Join Chat
no: Bli med i chat

source: Nickname
no: Kallenavn

source: Subject
no: Emne

source: Please provide a nickname!
no: Vennligst oppgi et kallenavn!

source: Questionnaire
no: Spørreskjema

source: staff
no: medarbeidere

source: waiting...
no: venter...

source: Sorry, there's already a conversation active at some other window.
no: Beklager, det er allerede en samtale aktiv på noen andre vinduet.

source: Request Client
no: Be om hjelpsøker

source: Welcome %s, now wait for a participant to join!
no: Velkommen %s, nå venter på en deltaker til å bli med!

source: Block Participant
no: Blokk hjelpsøker

source: Block participant
no: Blokk hjelpsøker

source: Please wait!
no: Vennligst vent!

source: Please wait while we're acquiring a conversation for you! This can take some time.
no: Vennligst vent mens vi anskaffe en samtale for deg! Dette kan ta litt tid.
