Repository: MauriceS/HelpIM
Catalog: helpim/locale/*/LC_MESSAGES/django.po
Languages: no

source: Password
no: Passord

source: Password (again)
no: Passord (igjen)

source: Present registration form to buddy
no: Presenter påmeldingsskjema til kompis

source: The two password fields didn't match.
no: Passord-felter stemmer ikke overens.

source: Client, before chat
no: Hjelpsøker, før prat

source: Client, after chat
no: Hjelpsøker, etter prat

source: Staff, after chat
no: Ansatte, etter prat

source: Staff, on Conversation page
no: Ansatte, på samtalen side

source: Client, after Registration
no: Hjelpsøker, etter registrering

source: Client, recurring
no: Hjelpsøker, tilbakevendende

source: Staff, recurring
no: Ansatte, tilbakevendende

source: Careworker
no: Omsorgsperson

source: Chat Buddy
no: Chat kompis

source: Chat Buddies
no: Chat kompiser

source: Questionnaire answer
no: Sendt inn spørreskjema

source: Questionnaire answers
no: Innsendte spørreskjemaer

source: None
no: Ingen

source: Access Denied
no: Ingen tilgang

source: a message from %s
no: en melding fra %s

source: %(sender)s wrote a message on %(client)s's profile: %(message)s Don't reply to this message directly, reply on this user's personal page at http://%(site)s/profile/%(client)s/
no: %(sender)s skrev en melding på %(client)s's profil: %(message)s Ikke svar på denne meldingen direkte, svar på denne brukerens personlige side på http://%(site)s/profile/%(client)s/

source: Your message has been sent
no: Meldingen er sendt

source: Careworker not found
no: Omsorgsperson ikke funnet

source: Careworker has been set
no: Omsorgsperson er innstilt

source: Careworker has been unset
no: Omsorgsperson er fravalgt

source: Service Unavailable
no: Tjeneste ikke tilgjengelig

source: Buddy has been added
no: Kompis har blitt lagt til.

source: a reminder about %s
no: en påminnelse om %s

source: This is a reminder to take your next questionnaire. Don't reply to this message directly, reply on your personal profile page at http://%(site)s%(path_profilepage)s
no: Dette er en påminnelse om å ta neste spørreskjema. Ikke svar på denne meldingen direkte, svar på din personlige profilside på http://%(site)s%(path_profilepage)s

source: This is a reminder to take the next questionnaire about %(careseeker)s. Don't reply to this message directly, reply on the personal profile page at http://%(site)s%(path_profilepage)s
no: Dette er en påminnelse om å ta neste spørreskjema om %(careseeker)s. Ikke svar på denne meldingen direkte, svar på personlige profilsiden på http://%(site)s%(path_profilepage)s

source: Personal info
no: Personlig info

source: Permissions
no: Tillatelser

source: Important dates
no: Viktige datoer

source: Groups
no: Grupper

source: Branch office
no: Avdeling

source: Branch offices
no: Avdelinger

source: View all conversations in own branch office
no: Se alle samtaler i eget avdeling

source: View all conversations in all branch offices
no: Se alle samtaler i alle avdelinger

source: Additional information about user %s
no: Mer informasjon om bruker %s

source: Additional user information
no: Tilleggsinformasjon om bruker

source: Chatname
no: Chatnavn

source: Chat priority
no: Chat prioritet

source: Administrative User
no: Bruker (alle avdelingen)

source: Administrative Users
no: Brukere (alle avdelingen)

source: Branch User
no: Bruker (egen avdeling)

source: Branch Users
no: Brukere (egen avdeling)

source: Event %(event_name)s at %(timestamp)s
no: Hendelse %(event_name)s om %(timestamp)s

source: Message
no: Melding

source: Messages
no: Meldinger

source: Participant
no: Deltaker

source: Participants
no: Deltakere

source: No
no: Nei

source: Yes
no: Ja

source: Staff submitted?
no: Registrering fullført?

source: Conversations
no: Samtaler

source: Show chat
no: Vis samtale

source: "%(subject)s" at %(created_at)s
no: "%(subject)s" om %(created_at)s

source: (None)
no: (Ingen)

source: (unknown)
no: (ukjent)

source: Conversation
no: Samtale

source: Client
no: Hjelpsøker

source: Staff
no: Medarbeidere

source: Blocked client
no: Blokkert hjelpsøker

source: Blocked clients
no: Blokkert hjelpsøkere

source: Sender
no: Avsender

source: Chat message
no: Chat melding

source: Chat joining
no: Kom i chat

source: Chat rejoining
no: Kom tilbake i chat

source: Chat exit
no: Forlat chat

source: Chat end
no: Avslutt chat

source: Date
no: Dato

source: Hour
no: Time

source: Total Chats
no: Totalt chatter

source: Unique IPs
no: Unik IP-adresser

source: Questionnaires
no: Spørreskjemaer

source: Blocked
no: Blokkert

source: Assigned
no: Tildelt

source: Interaction
no: Interaksjon

source: Queued
no: Kølagt

source: Avg. Wait time (sec.)
no: Gjennomsnittlig ventetid (sec.)

source: Avg. Chat Time (sec.)
no: Gjennomsnittlig pratetid (sec.)

source: Chats Aggregated
no: Chatsamtaler aggregert

source: displays statistics of all Chats aggregated by hour
no: Viser statistikk over alle chatsamtaler aggregert time

source: Client IP
no: Hjelpsøker IP

source: Client name
no: Hjelpsøker navn

source: Staff name
no: Ansatte navn

source: Subject
no: Emne

source: Wait time (sec.)
no: Ventetid (sec.)

source: Chat Time (sec.)
no: Chatsamtaletid (sec.)

source: Chats Flat
no: Chatsamtaler flate

source: displays statistics of all Chats of a year without aggregation
no: viser statistikk over alle chatsamtaler av et år uten aggregering

source: Chatgroups
no: Chatgrupper

source: Chatgroup
no: Chatgrupp

source: Nickname
no: Kallenavn

source: Facilitator
no: Møtelederen

source: Member
no: Medlem

source: Members
no: Medlemmer

source: Meeting
no: Møte

source: Meetings
no: Møter

source: Agree
no: Godtar

source: Disagree
no: Godtar ikke

source: Position
no: Posisjon

source: Questionnaire
no: Spørreskjema

source: Questionnaire answer for conversation
no: Spørreskjema svar før samtale

source: Questionnaire answers for conversation
no: Spørreskjema svarer før samtale

source: Scale
no: Skalering

source: Double droplist
no: Dobbel droplist

source: Export entries
no: Eksporter oppføringer

source: History
no: Historikk

source: View on site
no: Vis på nettstedet

source: Field
no: Felt

source: Include
no: Inkluder

source: Filter by
no: Filtrer på

source: All
no: Alle

source: Back to form
no: Tilbake til skjema

source: View entries
no: Vis oppføringer

source: Export CSV
no: Eksporter CSV

source: Entries
no: Oppføringer

source: You're at position %(pos)d of the waiting queue.
no: Du er i posisjon %(pos)d av køen.

source: %(nick)s filled in a questionnaire: %(domain)s/forms/entry/%(id)d/
no: %(nick)s fylt ut et spørreskjema: %(domain)s/forms/entry/%(id)d/

source: System shutdown
no: System ned koblet

source: Room status
no: Rom status

source: One2One Room
no: En-til-en Rom

source: Available
no: Tilgjengelig

source: Available for Invitation
no: Tilgjengelig for invitasjon

source: Staff Waiting
no: Omsorgsperson venter

source: Staff Waiting for Invitee
no: Omsorgsperson venter for inviterte

source: Chatting
no: Chatter

source: Closing Chat
no: Lukk chatsamtale

source: To Destroy
no: Å ødelegge

source: Destroyed
no: Ødelagt

source: Lost
no: Mistet

source: Abandoned
no: Forlatt

source: Staff member
no: Ansatte

source: Staff nickname
no: Ansatte kallenavn

source: Client nickname
no: Hjelpsøker kallenavn

source: Allocated by client
no: Tildelt av hjelpsøker

source: Simple Room
no: Enkelt rom

source: Participant Waiting
no: Deltaker venter

source: all branches
no: alle avdelinger

source: all careworkers
no: alle omsorgspersoner

source: The period of time you selected is invalid (end date is older than start date).
no: Tidsperioden du valgte er ugyldig (sluttdato er eldre enn startdato).

source: Weekday
no: Ukedag

source: Monday
no: Mandag

source: Tuesday
no: Tirsdag

source: Wednesday
no: Onsdag

source: Thursday
no: Torsdag

source: Friday
no: Fredag

source: Saturday
no: Lørdag

source: Sunday
no: Søndag

source: Month
no: Måned

source: January
no: Januar

source: February
no: Februar

source: March
no: Mars

source: May
no: Mai

source: June
no: Juni

source: July
no: Juli

source: October
no: Oktober

source: December
no: Desember

source: Duration of chat
no: Varighet av chat

source: Waiting time for chat
no: Ventetid for chat

source: Question: %(question)s on: %(form)s
no: Spørsmål: %(question)s på: %(form)s

source: Hits
no: Treff

source: No value
no: Ingen verdi

source: Total
no: Totalt

source: Chats from (inclusive)
no: Chatsamtaler fra (inkluderende)

source: Chats until (inclusive)
no: Chatsamtaler inntil (inkluderende)

source: Hits from blocked IPs
no: Treff fra blokkerte IP-er

source: Hits that were queued
no: Treff som ble satt i kø

source: Assigned chats
no: Tilordnede chatsamtaler

source: Interactive chats
no: Interaktivt chatsamtaler

source: select column variable
no: velg kolonne variabel

source: select row variable
no: velg rad variabel

source: select information to show
no: Velg informasjon som skal vises

source: Page not found
no: Siden ble ikke funnet

source: Internal server error
no: Intern tjenerfeil

source: Welcome, %(username)s!
no: Velkommen, %(username)s!

source: Django site admin
no: Django nettstedsadministratoren

source: Home
no: Hjem

source: Add
no: Legg til

source: Please correct the error below.
no: Rett opp feilen nedenfor.

source: Quick access
no: Hurtig tilgang

source: Stats
no: Statistikk

source: You don't have permission to edit anything.
no: Du har ikke tillatelse til å rediger noe.

source: Save
no: Lagre

source: Delete
no: Slett

source: Save as new
no: Lagre som ny

source: Save and add another
no: Lagre og legge til en annen

source: Save and continue editing
no: Lagre og fortsette å redigere

source: %(staffname)s, please take a moment to <b><a target="_blank" href="%(questionnaire_url)s">fill out this form</a></b>!
no: %(staffname)s, ta deg tid til <b><a target="_blank" href="%(questionnaire_url)s">å fylle ut dette skjemaet</a></b>!

source: Delete?
no: Slett?

source: Reply
no: Svar

source: Add another %(verbose_name)s
no: Legge til en annen %(verbose_name)s

source: Remove
no: Fjern

source: Join next available %(name)s
no: Bli med neste tilgjengelige %(name)s

source: Add %(name)s
no: Legg til %(name)s

source: Add a Chat Buddy Manually
no: Legg til en chat kompis manuelt

source: Enter a username and password.
no: Skriv inn brukernavn og passord.

source: Logout
no: Logg ut

source: Change Password
no: Endre passord

source: Chatbuddies
no: Chat kompiser

source: Nick
no: Kallenavn

source: Ready
no: Klar

source: Unread
no: Ulest

source: Chats
no: Chatsamtaler

source: Personal page for %(username)s
no: Personlig side for %(username)s

source: %(username)s, please take a moment to <b><a target="_blank" href="%(recurring_questionnaire_url)s">fill out this form</a></b> to evaluate the progress!
no: %(username)s, ta deg tid til <b><a target="_blank" href="%(recurring_questionnaire_url)s">å fylle ut dette skjemaet</a></b> for å evaluere fremgang!

source: Join Chat
no: Bli med i chat

source: Email
no: E-post

source: Submit
no: Send inn

source: Careworker's Email
no: Omsorgsperson's e-post

source: Coupled at
no: Koblet på

source: Registered at
no: Registrert på

source: Chat Sesssion
no: Chat sesjon

source: Careworker Conversation
no: Omsorgsperson samtale

source: Body
no: Meldingstekst

source: Coordinator Conversation
no: Koordinator samtale

source: Careworker-Coordinator Conversation
no: Omsorgsperson-Koordinator samtale

source: Sorry, but your IP address is blocked from using this service.
no: Beklager, men din IP-adresse er blokkert fra å bruke denne tjenesten.

source: Edit report
no: Rediger rapport

source: Create new report
no: Opprett en ny rapport

source: Preview report
no: Forhåndsvis rapport

source: Save report
no: Lagre rapport

source: Report <i>%(report)s</i>
no: Rapport <i>%(report)s</i>

source: Delete report
no: Slett rapport

source: Are you sure?
no: Er du sikker?

source: Show statistics for one of the following topics:
no: Vis statistikk for ett av følgende emner:

source: No module registered that collects stats
no: Ingen moduler registrert som samler statistikk

source: Reports
no: Rapporter

source: Configurable summaries that can be saved.
no: Konfigurerbare sammendrager som kan lagres.

source: You haven't created any reports yet. <a href="%(report_new_url)s">Create a first report now!</a>
no: Du har ikke opprettet noen rapporter ennå. <a href="%(report_new_url)s">Lag en første rapport nå!</a>

source: Statistics: %(name)s in %(year)s
no: Statistikk: %(name)s in %(year)s

source: Download as:
no: Last ned som:

source: No stats available for the selected year.
no: Ingen statistikk er tilgjengelig for det valgte år.
